/*
 * Localizable.strings
 * yametoo
 *
 * Created by han9kin on 09. 04. 23.
 * Copyright 2009 NHN Corp. All rights reserved.
 *
 */

"Login"                           = "로그인";
"h':'mm a"                        = "a h'시' m'분'";
"Comments (%d)"                   = "댓글 (%d)";
"Metoo (%d)"                      = "미투 (%d)";
"Dear %@"                         = "%@님";
"%@'s me2DAY"                     = "%@님의 미투데이";
"%@'s Post"                       = "%@님의 글";
"%@'s me2photo"                   = "%@님의 me2photo";
"%@'s All Friends"                = "%@님의 모든친구";
"%@'s Best Friends"               = "%@님의 관심친구";
"%@'s Following Friends"          = "%@님의 구독미투";
"Fetch more..."                   = "더보기...";
"Other Account"                   = "기타 계정";
"Add Account"                     = "계정 추가";
"Account"                         = "계정";
"Cancel"                          = "취소";
"Close"                           = "닫기";
"OK"                              = "승인";
"Done"                            = "완료";
"Save"                            = "저장";
"Alert"                           = "경고";
"Yes"                             = "예";
"No"                              = "아니오";
"On"                              = "켬";
"Off"                             = "끔";
"Settings"                        = "설정";
"Delete"                          = "삭제";
"Choose an Account..."            = "계정 선택...";
"Setup Passcode"                  = "암호 설정";
"Change Passcode"                 = "암호 변경";
"Delete Passcode"                 = "암호 끄기";
"Enter Passcode"                  = "암호 입력";
"Enter Current Passcode"          = "이전 암호 입력";
"Enter New Passcode"              = "새로운 암호 입력";
"Re-enter New Passcode"           = "새로운 암호 재입력";
"wrong passcode"                  = "암호가 틀렸습니다.";
"passcode mismatch"               = "암호가 일치하지 않습니다.";
"Account already registered."     = "계정이 이미 등록되어 있습니다.";
"Please enter required fields."   = "필요한 정보를 입력하세요.";
"Delete account \"%@\"."          = "\"%@\" 계정을 삭제합니다.";
"Delete this Account"             = "이 계정 삭제";
"Delete Account"                  = "계정 삭제";
"User Key"                        = "사용자 키";
"User ID"                         = "사용자 ID";
"Passcode Lock"                   = "암호 잠금";
"Fetch New Posts"                 = "새 글 가져오기";
"Every 1 Minute"                  = "1분마다";
"Every 5 Minutes"                 = "5분마다";
"Every 10 Minutes"                = "10분마다";
"Every 30 Minutes"                = "30분마다";
"Hourly"                          = "매시간";
"Manually"                        = "수동";
"1 min"                           = "1분";
"5 min"                           = "5분";
"10 min"                          = "10분";
"30 min"                          = "30분";
"Number of Posts to Fetch"        = "글 가져오기 개수";
"First fetch"                     = "처음글 개수";
"Fetch more"                      = "더보기 개수";
"10 posts"                        = "10개의 글";
"20 posts"                        = "20개의 글";
"30 posts"                        = "30개의 글";
"50 posts"                        = "50개의 글";
"100 posts"                       = "100개의 글";
"Save To Photos Album"            = "촬연한 사진 저장";
"Save To Photos Album Desc"       = "내장카메라로 촬영한 사진을\n사진 앨범에 저장합니다.";
"About"                           = "정보";
"Enter tags (separated by space)" = "태그를 쓰세요 (공백으로 구분)";
"%d character(s) remains"         = "%d자 남음";
"Add..."                          = "추가...";
"Other..."                        = "기타...";
"Add to Bookmarks"                = "북마크추가";
"Show Bookmarks"                  = "북마크보기";
"Today"                           = "오늘";
"Yesterday"                       = "어제";
"2 Days Ago"                      = "그저께";
"3 Days Ago"                      = "그끄저께";
"Resize Photo Size"               = "사진 크기 변경";
"Mid Size"                        = "중간크기 (375 X 500)";
"Big Size"                        = "큰 크기 (768 X 1024)";
"Original Size"                   = "원본 크기";
"write"                           = "새글쓰기";
"writeCall"                       = "소환글쓰기";
"pingback"                        = "핑백쓰기";
"reply"                           = "댓글쓰기";
"replyCall"                       = "소환댓글쓰기";
"metoo"                           = "미투하기";
"metoo success"                   = "미투했습니다.";
"Load Draft?"                     = "이전에 작성했던 글이 있습니다.\n다시 사용하시겠습니까?";
"Open Link with Safari"           = "사파리로 링크를 열겠습니까?";
"Visit me2DAY"                    = "미투데이 방문하기";
"Think Icon"                      = "생각: 머리속의 이야기";
"Feeling Icon"                    = "느낌: 마음속의 이야기";
"Notice Icon"                     = "알림: 사람들에게 이야기";
"network timed out"               = "네트워크 요청이 시간초과되었습니다.";
"cannot connect to server"        = "서버에 접속할 수 없습니다.";
"network connection failed"       = "네트워크 연결이 유실되었습니다.";
"no internet connection"          = "인터넷에 연결되어 있지 않습니다.";
"Unknown error from server"       = "알 수 없는 에러가 발생하였습니다.";
"Empty post body"                 = "본문을 작성하세요.";
"Empty comment body"              = "댓글을 작성하세요.";
"Too long post body"              = "본문의 입력 가능한 글자 수를 넘어갔습니다.";
"Too long post tag"               = "태그의 입력 가능한 글자 수를 넘어갔습니다.";
"Too long comment body"           = "댓글의 입력 가능한 글자 수를 넘어갔습니다.";
